{
	"Name": ["inspistä ja smoothieita"],
    "SmallChance": 100,
    "BigChance": 5,
    "n": 
    [
        "masennus",
        "yksinäisyys",
        "väsymys",
        "laiskuus",
        "suru",
        "hitaus",
        "pelko",
        "ujous",
        "ahdistus",
        "epäsosiaalisuus",
        "stressi",
        "kiire",
        "negatiivisuus",
        "negistely",
        "ikävyys",
        "ilkeys",
        "pitkästyminen",
        "viha",
        "pahoinvointi",
        "onnettomuus",
        "kylmäkiskoisuus",
        "heikkous"
        ],
    "p":
    [
        "|£p|tiivisuus",
        "ahkeruus",
        "tahto",
        "rakkaus",
        "ystävyys",
        "määrätietoisuus",
        "kova työ",
        "downshifting",
        "spirit",
        "sankaruus",
        "energia",
        "voima",
        "vahvuus",
        "ruokavalio",
        "superfood",
        "ystävät",
        "ihmiset",
        "rakkaat",
        "inspiraatio",
        "synergia",
        "lataus",
        "dynaamisuus",
        "voitokkuus",
        "toivo",
        "parhaus",
        "mahtavuus",
        "fantastisuus",
        "ihanuus",
        "sydän",
        "hymy"
    ],
    "superfoodit":
    [
        "chia",
        "hamppu",
        "vehnänoras",
        "maca",
        "spirulina",
        "pakuri",
        "kaakaonibs",
        "goji",
        "lucuma",
        "MSM",
        "psyllium",
        "camucamu",
        "baobab",
        "ginseng",
        "chlorella"
    ],
    "nesteet":
    [
        "luomumaito",
        "jogurtti",
        "vesi",
        "kookosmaito"
    ],
    "kasvikset":
    [
        "avokado",
        "chili",
        "lehtikaali",
        "kiinankaali",
        "mustikka",
        "banaani",
        "mango",
        "puolukka",
        "kookos",
        "inkivääri",
        "pinaatti",
        "romaine"
    ],
    "lauseet": 
    [
        "Ellen olisi muistanut |½v|, multa puuttuis kokonaan |£p| ja mun elämää valtais |£n|.",
        "Unohda |£n|, ole kuin |½s|.",
        "Unohda |£n|, muista |£p|.",
        "|£n| on vain |½a| jos jaksaa |½v|!",
        "Jaksaa jaksaa! |£n| voitetaan jos jaksaa |½v|!",
        "Muista |£p| niin voit olla |½a|.",
        "Tänään sinäkin voit olla |½s|.",
        "Muista antaa ystävälle tänäänkin |½s|.",
        "Jos |£n| painaa, ota vastaan |£p|.",
        "Vaivaako |£n|? Lopeta se! Ota sen sijaan vastaan |£p|.",
        "Joskus sun elämän tärkein juttu voi olla |£p|.",
        "Joskus sun elämän tärkein juttu voi olla |½s|.",
        "Rakkaat ystävät! Hyvin se menee kunhan muistaa vain |½v|!",
        "Jos olo on |½a|, kannattaa |½v|.",
        "Onko |£n|? Lopeta se.",
        "|£p|tiivisuus on parasta! Elä kuin |½s| niin voit saavuttaa onnen.",
        "|£p| auttaa sunkin elämää.",
        "|£p| parantaa elämää!",
        "Unohda |£n|!",
        "Muista |£p|!",
        "|£p| on se millä pääset yli jos sulla on |£n|.",
        "Jos |½s| voi olla merkittävä juttu, mikset sinäkin? Muista |£p|!",
        "Tosi ystävä osaa |½v|.",
        "Ystävyys on |½a|.",
        "|£n| on vain tunne. Voit |½v| kuin |½s|.",
        "Ole |£p|-|½s|!",
        "Jos olet |½a| niin voit olla myös |½a|.",
        "Mun |½s| on kuin |£nesteet|.",
        "|£superfoodit| on rakkaus! Jopa |½s| tykkää siitä.",
        "Jos kunto meinaa loppua, älä ole |½a| vaan yritä kovempaa.",
        "Rakasta itseäsi kuin |½s|.",
        "Silloin kun elämä on kuin |½s|, muista |½v|!"
        ],
    "tarina0":
    [
        "Vaimoani oli pitkään vaivannut |£n| ja päällimmäinen olotilani oli |£n|.",
        "Päiviäni varjosti monta vuotta |£n| enkä pystynyt tekemään mitään. Veljeni, joka oli minulle hyvin rakas oli minusta hyvin huolissaaan.",
        "Olin monta vuotta yksi maailman parhaista ja ikäluokkani paras |½s|. Sitten iski |£n| enkä voinut enää tehdä sitä mitä rakastin. Rakas valmentajani oli minuun hyvin pettynyt.",
        "Olin aivan tavallinen, |½a|, |½s|. Äitini oli minulle hyvin rakas, ja hän opetti minulle aina että\n|§|",
        "Minulla oli hyvin rakas koira, joka oli ollut minulla lapsesta asti. Hän |½v| joka päivä minun kanssani ja oli hyvin |½a|. Koirat eivät kuitenkaan elä ikuisesti.",
        "Minulla oli kaksi kissaa joista toinen oli minulle hyvin rakas. Toista vaivasi |£n|. Rakas kissa jäi kuitenkin auton alle, ja hän kuoli. Opettelin kiintymään toiseen kissaan ja hänestä tuli voimavarani, mutta kaikki ei mennytkään niin yksinkertaisesti.",
        "Synnyin hyvin suuren perheen kuopuksena. Vanhin sisaruksista oli |½a|, keskimmäinen |½a| ja minua vanhempi |½a|. Toisiksi vanhin osasi |½v| todella hyvin. Rakkain oli kuitenkin kolmanneksi vanhin, joka oli minun |£p|. Onneni kuitenkin kääntyi.",
        "Olin joutunut sotaan, mutta mukaan tuli myös |½a| ystäväni. Hän tapasi aina sanoa minulle:\n|§|\nOlimme kuitenkin sodassa.",
        "Olin joskus purjehtija. Purjehdin usein hyvän ystäväni kanssa, koska hän osasi |½v|. Sitten koitti voimakas myrsky ja jouduimme aallokkoon.",
        "Olin voittanut suuren summan rahaa lotossa ja sitten rakas vaimoni sairastui. Hänellä todettiin |½a| |£n|oosi, joka on hyvin harvinainen. Käytin hyvin paljon rahaa hänen hoitamiseen."
    ],
    "tarina1":
    [
        "Sitten hän kuoli ja minulla oli vuosia |½a| |£n|.",
        "Hän |½v| liikaa ja kuoli.",
        "Hän lähti luotani, koska olin hänen mielestään liian |½a|.",
        "Hänen päähänsä putosi |½s| ja hän kuoli.",
        "Hän petti minun luottamukseni ja en halunnut enää koskaan olla hänen kanssaan tekemisissä. Päätin olla |½a|, mutta se ei onnistunut ja minut valtasi |£n|.",
        "Hänen vointinsa heikkeni ja hän lopulta kuoli.",
        "Yhtenä päivänä hän vain katosi jättämättä jälkeäkään. Etsin häntä kaikkialta. Olin välillä jopa |½a|.",
        "Ilman varoitusta hän alkoi |½v| ja kuoli siihen paikkaan.",
        "Meillä tuli kova riita koska hän alkoi |½v| ja tiemme erosivat.",
        "Varoittamatta häneen osui |½s| ja hän menetti tajuntansa ja kuoli siihen."
    ],
    "tarina2":
    [
        "Minua vaivasi monta vuotta |£n|, mutta yhtäkkiä kävelin rannalle ja sain pullopostia. Siinä luki:\n|§|\nSiitä alkoi matkani ylöspäin. Sain voimiani takaisin ja minut valtasi |£p|.",
        "Minulla oli hyvin syvä |£n|. Sitten kohtasin vanhan miehen, joka varoittamatta sanoi minulle\n|§|\nHän vain käveli pois ja kun katsoin taakseni mihin mies oli mennyt, hän oli kadonnut. Otin miehen neuvosta vaarin ja kasvatin onnellisuuttani.",
        "Rämmin kuin suossa eteenpäin, mutta sitten avasin kirjaston hyllyltä pudonneen kirjan ja siellä luki\n|§|\nLause kummitteli mielessäni monta päivää ja aloin saada voimaa ottaa elämäni takaisin.",
        "Olin aivan rikki. Vuosia myöhemmin kävelin vanhalla hautausmaalla ja yksi hautakivistä oli erilainen. Siihen oli kirjoitettu enkelin kuvan alle:\n|§|\nSe oli tuonut mieleen yhteiset hetkemme ja sain siitä voimaa parantua.",
        "Kävin lähellä kuolemaa. Oltuani pohjalla tuuli toi eteeni lehtileikkeen jossa luki:\n|§|\nTiesin että se oli kohtalo ja aloin seurata sen opetuksia. Elämäni alkoi saada uutta suuntaa.",
        "Elämäni oli yhtä kuin |£n|. Aloin käyttää kovia huumeita ja kerran ennen kuin meinasin ottaa annoksen televisioruutuun ilmestyi sanat:\n|§|\nLopetin huumeiden käytön siihen paikkaan ja ilmoittauduin katkaisuhoitoon.",
        "Aloin paikata aukkoa juomalla alkoholia. Join päivät pitkät kunnes ohitseni käveli nunna joka kuiskasi minulle sanat:\n|§|\nYritin katsoa mihin hän meni, mutta hän oli kadonnut. Lopetin juomisen siihen paikkaan.",
        "Aloin etsiä elämälleni suuntaa rahasta. Minusta tuli julma pankkiiri, joka nauroi vietyään ihmisten rahat. Kerran pyöritellessäni seteliä,  joku oli kirjoittanut seteliin:\n|§|\nOtin lopputilin ja lahjoitin omaisuuteni hyväntekeväisyyteen.",
        "Tein vain töitä päivät pitkät, koska en kestänyt olla ajatusteni kanssa. Kerran nukahdin työpaikalleni ja heräsin ääneen joka sanoi minulle:\n|§|\nOtin lopputilin ja aloin omistaa elämäni itselleni ja läheisilleni.",
        "Minusta tuli hyvin väkivaltainen. Join ja löin. Yhden tappelun jälkeen menin vessaan ja näin vessanseinässä kirjoituksen:\n|§|\nAloin ajatella valintojani uudelleen ja päätin pyytää kaikilta anteeksi joita olin lyönyt. Lopetin myös juomisen."
    ],
    "tarina3":
    [
        "Vuosia myöhemmin päiviäni oli kuin olikin täyttänyt |£p| ja elämäni oli pelastunut. Aina kun katson taivaalle ja näen linnun lentävän, ajattelen että onko hän tuolla jossain.",
        "Minusta tuli lopulta suurperheen isä. Aina kun katson lasteni kasvoja, ajattelen häntä ja sitä hetkeä kun elämäni muuttui.",
        "Olin löytänyt elämälleni uuden tarkoituksen. Hyväntekeväisyydestä ja onnellisuudesta tulivat elämäni uudet suunnat enkä ollut koskaan enää onneton. Omalla tavallaan hän mahdollisti tämän.",
        "Kuntoni ja terveyteni kohenivat. Juoksin joka vuosi siitä eteenpäin maratonin ja aina kun juoksen, ajattelen häntä.",
        "Laihduin ja minusta tuli kaunis. Kaikki kunnioittivat minua mutta halusin olla nöyrä. Omistin elämäni lasten auttamiselle ja vieläkin ajattelen häntä ja sitä hetkeä kun kaikki muuttui."
    ]
}